var data = [
{
    title : "서울",
    content : "서울 남산",
    date : "2020-10-24",
    lat : 37.550900,
    lng : 126.990540
},
{
    title : "서울",
    content : "서울 용산",
    date : "2020-10-24",
    lat : 37.529837,
    lng : 126.964599
},
{
    title : "서울",
    content : "서울 어딘가1",
    date : "2020-10-24",
    lat : 37.560900,
    lng : 126.980540
},
{
    title : "서울",
    content : "서울 어딘가",
    date : "2020-10-24",
    lat : 37.850900,
    lng : 126.890540
},
{
    title : "대전광역시",
    content : "화평동왕냉면 오류점",
    date : "2020-10-15",
    lat : 36.324529,
    lng : 127.409491
},
{
    title : "대전광역시",
    content : "JSL인재개발원",
    date : "2020-10-24",
    lat : 36.326811,
    lng : 127.407630
},
];